<?php
/**
 * @автор Ivanoff
 * @описание файла: 
 * @изменен 27.12.2010
 */
if ( ! defined('BASEPATH')) exit('No direct script access allowed');

$lang['coord']     = "Необходимо указать место на карте.";
$lang['az_numeric'] = "Поле <b>\"%s\"</b> может содержать только маленькие английские буквы и цифры.";
$lang['uniq_mail'] = "Пользователь с таким e-mail уже зарегистрирован.";
$lang['uniq_user_name'] = "Пользователь с таким именем уже зарегистрирован.";
$lang['uniq_nick'] = "Пользователь с таким ником уже зарегистрирован.";
$lang['valid_title'] = "Поле <b>\"%s\"</b> содержит недопустимые символы.";
$lang['valid_db_district'] = "Поле <b>\"%s\"</b> не может содержать других значений.";
$lang['valid_db_rubric'] = "Поле <b>\"%s\"</b> должно быть выбрано.";
$lang['alpha_numeric_rus'] = "Поле <b>\"%s\"</b> может содержать только буквы и цифры.";
?>